[
{"author": "\n周姑凉~\n", "content": ["\n\n\n今天几个同事一起闲聊，已婚的大概都喜欢聊老公 孩子 聊婆婆这些话题…", "一同事突然说还记得才结婚那会，是跟婆婆一起住的，老公又是独生子，此为背景，，下班回来后坐在沙发，这时她老公突然凑过来歪个脑袋躺在她肩膀上，小鸟依人样，这时…突然一个声音 “沙发那么大，你不会坐这边，非要挤那”…吓得她老公一弹 脸红扑扑的跟个小媳妇样坐到旁边去了，剩下同事一个人在那哈哈大笑，再看婆婆黑着个脸…\n\n"]},
{"author": "\n中年大大叔\n", "content": ["\n\n\n家里停水，想洗头发，一向提倡节简的我无奈到理发店去洗头，我问洗头的妹子：“姑娘你们这里洗剪吹一次头多少钱”妹子说：“最低三十”我：“洗剪呢？”妹子：“二十五”我看了妹子一眼，不假思索微笑着说：“那麻烦你帮我吹一下！”\n\n"]},
{"author": "\n鱼歌浅唱\n", "content": ["\n\n\n周末，老妈wx群喊回家吃鲅鱼馅饺子。兴冲冲赶回去，只看到厨房一条解冻好的大鲅鱼……整理好鱼肉，依次放入花椒水、鸡蛋、五花肉馅、韭菜碎、各式调料……努力搅拌着一大盆肉馅，感觉手腕都快断掉了“妈，您需要一台搅拌机……”", "老妈抬眼瞅了瞅刚刚回家的弟弟弟媳，嗓音嘹亮:“嗯，咱家还缺台洗碗机！”\n\n", "红尘一笑醉红颜～："]},
{"author": "\n笨三依然二\n", "content": ["\n\n\n要出差，媳妇带着儿子去火车站送我。", "我给媳妇安顿家里的事，絮絮叨叨说了一会，儿子不耐烦了，冲着我说：‘家里没事的，爸爸你就安心的上路吧！’", "我现在有种弄死这小子生二胎的想法。\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n“姑娘，你赶紧要二胎，两个一起养。”广场大妈对我说。", "“要不了啊，没有人帮忙带，太费钱，两个有些吃力。”来自全职宝妈的理由。", "“要了就能解决了，现在存 房 子 房 子降价，存股  票 股 票降价，干啥能好干啊，还是存人实在。”\n\n", "脚被上帝吻过："]},
{"author": "\n花七七…\n", "content": ["\n\n\n我家十五岁的姑娘要去逛街，说和女同学一起，我有点不放心，悄悄的跟着。", "好家伙！见面的是个小子！且一见面就抱一起！！", "我的心头火轰的一下炸了，上前就扯开俩人，抓起那小子就要大巴掌扇过去，可是。。可是。。我抓在那小子 胸 前面的手告诉我，这是个姑娘！！！", "尴尬之下，灵机一动，抽出两百递过，道：这是叔给的红包，逛开心点！！\n\n", "雪灵子："]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n上小学时老师让写一篇关于做家务的作文，反复强调要真实，不知道大家那会有没有要求这样的。周一老师让一同学读，他读到：回家后我要帮妈妈洗衣服，妈妈说滚一边玩去，我说老师让我做的，我妈说你们老师逼儿事真多……这是我听到的最真实的作文 。。。\n\n"]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n回家的路上，我开着60码的车速，后面的车一直想超车，还不停的打喇叭，没办法，我打开车窗把给表弟买的玩具枪朝后面指了指，那车直接一个刹车，停住了，哈哈，真好笑。好了，不说了，该录口供了。...\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n出门捡五块，难以置信，觉得这事就不应该发生在我身上。据说捡来的钱要花掉，买了五个棒棒糖，一颗还没吃完，钥匙断在了门锁里，修锁花了八十！", "那五块钱一定是修锁的丢滴！\n\n", "红尘一笑醉红颜～："]},
{"author": "\n喜欢就是淡淡滴爱\n", "content": ["\n\n\n我在公交车上戴着耳机听歌，旁边一个帅哥问我：“你听的是《沙漠骆驼》吧？”", "我惊讶地问：“你怎么知道的？”", "他说：“我通过你踩我脚的节奏感觉出来的。”\n\n", "大设狼："]},
{"author": "\n乖乖叮当咚\n", "content": ["\n\n\n我高中的时候，家和学校附近加起来4个华莱士，当年还没有喷射战士一说。同学们吃得很开心，每周有10元三个汉堡的活动。", "吃完，回家偷偷喷射，憋在心里谁也不说。\n\n", "花开堪折空折枝："]},
{"author": "\n狐小乔\n", "content": ["\n\n\n闺蜜刚生了娃，她老公得意地跟我们说：“看这娃长得多像我！”", " ", "闺蜜说：“宝宝刚出生时差不多全都长得像爸爸，这是出于生命自我保护的本能。宝宝用长相告诉爸爸，我是爸爸的孩子，所以爸爸必须担负起养育之责。可是后来很多宝宝慢慢长，就长得越来越像妈妈了，你知道为啥吗？”", " ", "她老公问：“为啥呀？”", " ", "她嗤笑一声：“因为一段时间后，宝宝发现爸爸根本指望不上，还是妈妈更靠谱，当然就使劲朝着妈妈的模样长了！”\n\n", "醉酒舞剑砍疯子..："]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n高中时英语不好，英语老师是一个很漂亮的女性，有次叫到我回答问题，我不会啊……她满脸不屑的说：“以后你孩子遇到不懂的英文问题，让你教他，你不会，你怎么办？”说完正回头走，我回答：“滚犊子……问你妈去，别烦我！！！”全场惊呆，之后掌声雷动，经久不息。。。\n\n", "雪灵子："]},
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n过年回去，我不再像往年一样穿正装，总得猎取点异性缘，捯饬捯饬化化妆，少女装扮，邻家姐姐的感觉。。。", "风格上的巨大转变，邻居们和村里人都在议论纷纷，是不是我从事特 殊职业了，浓妆艳抹的，还是做小three了。", "这事传到我发小耳朵里，发小怒发冲冠为我正名:这不可能，你说人家不管是从事特 殊职业还是three 儿，都要乖巧顺从吧，谁没事搂一头豪猪玩。。。\n\n", "骑着二哈啃黄瓜："]},
{"author": "\n萌萌、萌萌哒\n", "content": ["\n\n\n儿子：妈妈，我想要一双红色的鞋子", "我：行，给钱", "儿子拿了一百给我：够了么？", "我：够了", "儿子：你可别半路拿着我的钱去买面包哈", "我...\n\n"]},
{"author": "\nfool_cn\n", "content": ["\n\n\n内裤旧了，随手丢掉，媳妇看到了问“有没有破，为什么丢了？”我随口答到“不能在同事面前丢面子”媳妇“嗯，好的。嗯？…………嗯！！”", "现在我在想怎么解释\n\n"]},
{"author": "\n花七七…\n", "content": ["\n\n\n在老丈人家用餐，头发有点长，拨了一下，老婆不满道：“真失礼，头发长就去理啊！”", "我辩解道：“都向你提了几次了，你都没给我钱去理。”", "老丈人啪的一声拍在桌子上，指着老婆道：“到底谁失礼啊？他堂堂七尺男儿，居然连理个发都得向你要钱，其是岂有此礼！走！爹带你去理发！老婆子，你看这可以给我一百不？”\n\n", "狐小乔："]},
{"author": "\n花七七…\n", "content": ["\n\n\n开工第一天把开机 密 码忘了", "面对电脑，我大脑空空，过个年过失忆了", "问了一圈加翻聊天记录，把密 码找回来了，惊险\n\n"]},
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n糗百人是吃百米长大的，假如不吃百米，改吃。。。可能就变成臭人了。。。\n\n", "骑着二哈啃黄瓜："]},
{"author": "\n狐地瓜大人\n", "content": ["\n\n\n中午让媳妇发5块钱红包给我，我买盒泡面，媳妇说：“泡面没营养，吃多了不好，别吃了！”", "我…\n\n", "狐小乔："]},
{"author": "\n无心居士\n", "content": ["\n\n\n今天早上，按照习俗我早早的起来烧菜做饭。吃饭的时候老婆问我:居士，你知道今天是什么日子？", "我假装糊涂说:今天不是大年初三吗？", "把胖丫给气了居然无话反驳[大笑]囊中羞涩于是的我又说道:我的好丫丫，我们都老夫老妻了，还整那玩意？我知道今天是西 方国家的情人节，但是作为中国人我们只过七夕读夫妻节。", "我又问丫丫:今天给你做几个好菜，晚上给你洗脚按摩难道不香吗？", "胖丫满意的点点头说:原谅你今天没有礼物，但是今晚给我洗脚你得跪着。\n…\n", "查看全文", "狸土豆大人："]},
{"author": "\n义行天下7\n", "content": ["\n\n\n除夕贴对联，儿子居然把‘六畜兴旺’贴在了我床头！！！\n\n", "胖香："]},
{"author": "\n红尘一笑醉红颜～\n", "content": ["\n\n\n在朋友店里玩尿急去厕所，男女通用的，小便池在马桶边上，因生理期原因上完低头换那啥的时候，“哗啦啦”一股水滋在了我的头上，等我湿答答的出来她看着我笑说：忘了告诉你离便池远一点，最近坏了，老是往外滋水.....", "我QNMLGBD……\n\n", "坏小孩cium："]},
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n坐大巴车去拓展时候，司机一个刹车，我三百六十度旋转，一脚踹上司肚子上了，上司一脸懵，然后开始脸色疼的扭结起来。。。", "这种的情况下，我也只好抱着腿挤出眼泪哭了起来​，大声哭好疼啊是不是断了啊。。。\n\n", "忧郁的创可贴："]},
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n记得我刚上大学的时候，那时候学校是新建的，各项设施还没有完全配套，洗澡需要到公共浴池去。", "那天周末，我和同学一起去逛街，顺便洗澡。结果她们都洗完了，在外面等我，让我快点，说肚子饿了！", "等我出来的时候，他们都一起看着我说月贵妃，你终于出 浴了，两个小时你都干啥了啊！", "我委屈巴巴的看着她们不怀好意的笑，我就知道没有一顿饭，是解决不了问题！", "果然她们几个吃掉了我一个月的口粮！那个月，我成功减下去十斤！\n\n", "坏小孩cium："]},
{"author": "\n爱上钓鱼的猫\n", "content": ["\n\n\n老婆对闺蜜说：我老公手机联系人中有一个奇怪的名字，叫“21M”，会不会是一个21岁的女孩？", "闺蜜说：太有可能了，现在的男人都花心。", "老婆：怎么办呢？", "闺蜜：你打电话确认一下。", "老婆便用我的手机，拨通了这个号码。“喂……”果然是一个女的，但声音有些沧桑。", "老婆机智地说：您好！我们是婚姻介绍所，鉴于您的情况，为您推荐帅哥……", "对方：你是薄凉吗？你又喝多了？我是你二姨妈，你二姨夫活得好好的，你给我介绍老伴？看我不打死你！", "老婆匆匆挂断电话，她对闺蜜说：原来是二姨妈，这次好了，有人替我收拾薄凉了。\n\n", "纸迷了金醉："]},
{"author": "\n忧郁的创可贴\n", "content": ["\n\n\n星期天早上，我领着侄儿吃牛肉面。对面是一对恋人，两人只叫了一份牛肉面，男孩挺帅的，我不禁多看了两眼。", "男孩夹了一片牛肉，喂给女孩，女孩张嘴接住，还娇嗔道：讨厌，你不知道人家在减肥嘛。", "侄儿说道：阿姨，既然你讨厌这位叔叔，而且他穷，只买得起一份早餐，干脆你们分手吧？", "然后他转头对着那男孩说道：叔叔，你喂我姑姑吧，她不减肥。\n\n", "夏有凉风秋望月："]},
{"author": "\n自己的蛋自己疼\n", "content": ["\n\n\n前几年在福建打工，那边那个时候都是晚上干活（通宵）早上才下班，那天跟往常一样下班去洗澡准备睡觉。到洗澡间正洗呢，拖地阿姨拿着拖把就进来了，（公共的，没门）我说有人，阿姨说你洗你的，我一天不知道要看多少个，我……\n\n", "忧郁的创可贴："]},
{"author": "\n_开心就好~\n", "content": ["\n\n\n追女生前先看朋友圈", "一:如果她的朋友圈全是自拍照片", "你不会一点套路就不要追了", "二:如果她的朋友圈天天是鸡汤文案", "如果你不成熟就不要追了", "三:如果一个女生经常发吃喝玩乐的照片", "你身上没点银子就不要追了", "四:如果她的朋友圈每天都是发工作事业照片", "如果不优秀就不要浪费时间了", "五:如果她的朋友圈经常发追星照片", "这样的女孩子你没有一点颜值就不要追了\n\n", "豫麒麟："]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n刚在镇子上取完快递上车，一个少妇领着三四岁的小男孩在车前面拉粑粑，从脱裤子蹲下到完事儿，前后就四、五秒，拉的玩意儿挺有型，我立马想起了发糗百！\n\n"]},
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n带着金毛溜达逛該，碰到公司衰神和一堆男帅卖很多水果，衰神微笑递过一袋水果，说:买挺多的，拿些回去吃。我不太好想拿他的水果，连忙说:不用了，谢谢哈。", "刚准备离开，只见金毛用嘴叼住人家递过来的水果，对着他尾巴摇的可厉害了，笑脸如花。。。\n\n", "忧郁的创可贴："]},
{"author": "\n前男友来啦\n", "content": ["\n\n\n记得在十六年前，去义乌发货柜，晚上我们同行十个人一起在楼下吃饭。那时候餐厅米饭是不要钱的，只算点菜的和酒钱。十个人也点了十一二个菜。有荤有素，只是单价在八到二十左右一个菜。虽然都是年轻人，但都不喝酒，而且吃的米饭多。一连几天都把他家米饭吃的不够吃（一个大电饭锅）每次吃完结账都感觉老板忧怨的眼神。", "      记得最后一天，当我们一行人在去吃饭时，还没有进去就隐约听见一个服务员说老板那群饭桶又来了。随后老板立马跑出来说：不好意思各位，不做你们生意了。十个老爷们吃百来块的菜，还不喝酒，关键米饭老不够\n…\n", "查看全文", "坏小孩cium："]},
{"author": "\n就算有记忆\n", "content": ["\n\n\n我是给老板开车的司机，老板家里有个妻子，在公司里又找了个情人。一天我和老板在办公室待着，他老婆来了，说是突击检查，过了一会儿情人也来了，情人说了句“我怀孕了”，我想这下完了，老板不紧不慢的说道，那你坐着给我汇报工作吧。太他妈佩服老板的智商了，难怪我只是个开车的！\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n温度上去了，花也就开了，腿也就露了。", "出门的时候老公一脸嫌弃我穿的少，到了大街上眼睛就没离开过妹纸的光腿！", "呵，男人都是大猪蹄子！", "女人，才是看重内涵，比如八块腹肌什么的。\n\n", "脚被上帝吻过："]},
{"author": "\n九美美\n", "content": ["\n\n\n儿子不喜欢读书，学校要求的必读书对他来说是一种酷刑。所以。。。。我在卫生间安了一个置物架，置物架上放一本必读书，不到一周的时间，儿子说，妈，那本读完了，给我换一本。。。。。亲爱的孩儿，在厕所读书很开心啊？\n\n"]},
{"author": "\n带翅膀的老司机\n", "content": ["\n\n\n今天去洗浴中心洗澡，结账的时候刚好碰到老岳父，寻思着把帐一起结了，老岳父死活推搡着不让我结。最后结了，老岳父洗个澡洗了1238。\n\n"]},
{"author": "\n南九\n", "content": ["\n\n\n老赵拿弹弓打鸟被抓了。", "咯咯咯……", "护林人员要把老赵的弹弓没收，老赵心疼，急忙从兜里掏出另一个弹弓递给护林员:兄弟，那把是珍藏版，你没收这行不？", "护林人员:呀！还带两把弹弓！都没收......\n\n"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n室友不爱洗脚，老一股臭豆腐味儿……于是我委婉的提醒她：你知道长期不洗脚是什么感觉吗？她摇摇头：没试过，我每周都会洗一次脚。\n\n", "忧郁的创可贴："]},
{"author": "\nQQ的跳跳鱼\n", "content": ["\n\n\n准备个盒子，你放2w，我也放2w。", "然后我以3w的价格买下盒子，这样你赚一w，我也赚1w。爽啊～[臭美]\n\n"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n表妹找了一个荷兰籍的黑人留学生男朋友，带回老家炫耀……黑人用吐字不清的中文自我介绍，姥姥扶了一下老花眼镜说：听口音，他不是本地人吧！表妹解释说：他是荷兰人……姥姥冷哼一声：难怪！他这么黑，是在河南平顶山挖煤的吧！\n\n", "狐小乔："]},
{"author": "\n天热打鼓球\n", "content": ["\n\n\n老婆给儿子在网上买了一双运动鞋，给他试了试，码有点大。", "老婆边说，要不退了吧，边往自己脚上套了一下，一会惊喜的说：好巧耶，我穿刚刚好。", "然后又自言自语的说：退货也挺麻烦的。小孩长得快，我先穿着，说不定过段时间，他就能穿了。", "我看了看37码的鞋，又看了看四岁的儿子，该配合演出的我，还是无法做到视而不见的说了一句：嗯，真是巧，连颜色都是你喜欢的淡粉色！\n\n", "死去的帅哥："]},
{"author": "\n狐小乔\n", "content": ["\n\n\n有个很聊得来的网友，她爸爸会做桃木的各种摆件，挂件，说送我把桃木斧子，让我挂墙上镇宅。", "斧子寄来了，惊天巨大。她解释说，为了做大点，只能拼接，你别嫌弃。我们村所有作坊，谁家也做不出来这么大的桃木斧头。", "现在，我扛着斧头被我妈轰出来了，我妈骂我，你特么像从长坂坡上回来的一样，你看谁家墙上挂这么大玩意？掉下来脑袋都能给你劈开。\n\n", "孤心傲月："]},
{"author": "\n李辉a\n", "content": ["\n\n\n.那年我十五岁，爸妈有事去外地，留了点钱给我和弟弟当生活费，我和弟弟都用来买零食和饮料啤酒喝了。没想到他们提前回来了，家里到处都是塑料瓶酒瓶和废塑料袋，我当时惊呆了，老爸一脸铁青的问这是怎么回事？只见弟弟哇的哭了起来，说钱当天就被偷了，这几天就靠捡这些废塑料和酒瓶卖点钱过日子，还问同学借了不少……老爸听得泣不成声，杀了老母鸡还给了钱让快点还给人家。我至今都不敢相信这是一个八岁孩子能说出来的话……\n\n", "sage："]},
{"author": "\n胡子灬哥\n", "content": ["\n\n\n过年了，去外婆家拜年，跟表弟表妹们。聊着聊着就聊到了手机流量的事，正在说谁有十个G,谁十五个G，谁三十个G……", "外婆端着一盘鸡肉出来说，一天到晚说你们有多少多少个鸡，杀鸡的时候咋不见你们拿一个出来杀？\n\n"]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n早点吃牛肉拉面，吃了一肚子气！没看见丁点牛肉，面吃完了，牙缝里却垫上了肉，老板翻腾了半天也没找着一根牙签儿，还说刚用完。问他牙缝里的肉是哪来的？他说是牛肉拉面里的肉呀！\n\n", "狐小乔："]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n早上买手抓饼，我好奇问道：“老板，我看你每天起得比别人早，走的比别人晚，这么拼，一月能赚多少钱呀？”老板笑道：“其实我这是兼职，只有早上和晚上才卖，白天在上班，也就赚点孩子奶粉钱…” 我释然道:“大哥，我们男人不容易啊！…” 老板:“哎，也怪我自己造孽，媳妇怀孕期间忍不住寂寞，找了个女朋友，现在俩女人都给我生了对双胞胎…”\n\n"]},
{"author": "\n忧郁的创可贴\n", "content": ["\n\n\n昨天半夜，睡觉被恶梦惊醒了，吓了一身冷汗。看了身边的男友睡的挺香，气不打一处来，我一脚就踹了过去。", "早上看男友醒了，我问他 : 你昨天做梦了？", "男友点点头，说 : 是啊，累死我了，梦到有头猪踢了我一脚，我一看这猪挺肥，高兴坏了，我立马抽出鞋带把猪蹄子捆上了，留着杀了吃肉。", "我吸了一口凉气啊，还好没当时就杀了。。。我瞪了他一眼 : 还不快把我手上脚上的绳子解开。。。\n\n", "坏小孩cium："]},
{"author": "\n撞死一只羊\n", "content": ["\n\n\n有一辆车老停在我家门口，屡次交涉无果。今天被别人砸了，一言不合就报官了，一查监控，不是我，是一个傻子，哈哈，看来有空得多揍几次那傻子。。\n\n", "代号z6："]},
{"author": "\n鱼歌浅唱\n", "content": ["\n\n\n春暖花开，女神节如约而至。一大早，部门领导送女同事每人一盒粉玫瑰花，并通知上午安排好工作就可以提前休息。", "大奇翻着白眼“我强烈申请公平待遇……”", "“先把你那满脸大胡子薅了再说！”", "“凭什么？……我可是资深女 性 用品！”\n\n", "素·敵："]},
{"author": "\n正版煮茶\n", "content": ["\n\n\n新房装修，我去看师傅贴砖，回家前问师傅：师傅，要不要喝可乐。 我现在去买！", "师傅也不客气，说：冰的，谢了！", "接着，我接到一个电话，把这事忘了！", "第二天想到这事，我很不好意思，先买了可乐再过去：师傅，可乐，冰的！", "师傅抬头看我：你是从昨天穿越过来的吗？\n\n"]}
]